{
  "title": "Relaxify",
  "subtitle": "Entspannen, verjüngen & wiederherstellen",
  "treatments": "Dienstleistungen",
  "relaxation_centric_therapies_title": "Relaxation-Centric Therapie",
  "relaxation_centric_therapies_summary": "Bei unserer traditionellen schwedischen Massage liegt der Schwerpunkt darauf, Ihnen zu echter Entspannung zu verhelfen. Der Therapeut verwendet lange, ausladende Streichungen mit der Handfläche und den Fingerspitzen, um den Körper zu erwärmen und Knoten zu lösen. Kneten, rhythmisches Klopfen und Vibrationstechniken werden eingesetzt, um die Durchblutung zu fördern und die Muskeln zu entspannen. Die traditionelle schwedische Massage ist unsere häufigste Massage für Anfänger.",
  "relaxation_centric_therapies_price": "30 Min (€30) | 60 Min (€60)",
  "advanced_therapies_title": "Fortgeschrittene Therapie",
  "advanced_therapies_summary": "Zu den fortgeschrittenen Therapien gehören die Tiefengewebsmassage, die Craniosacral-Massage und die Sporttherapie. Deep Tissue Massagen bestehen aus einer ergebnisorientierten und detailgetreuen Therapie, die Narbengewebe und Verklebungen aufbricht und Spannungen löst. Die Craniosacral-Therapie konzentriert sich darauf, sowohl körperliche als auch emotionale Spannungen zu lösen. Sportmassagen konzentrieren sich auf die Behandlung von Verletzungen und Schmerzen, die durch intensive Aktivitäten oder Überbeanspruchung entstanden sind.",
  "advanced_therapies_price": "30 Min (€40) | 60 Min (€70)",
  "wellness_therapies_title": "Wellness Therapie",
  "wellness_therapies_summary": "Reiki und Energiearbeit nutzen die universelle Energie, die in allen Dingen zu finden ist, um energetische Blockaden, Spannungen und mehr aufzulösen. Die Energie aus der universellen Quelle wird durch den Praktizierenden übertragen und kann als Wärme, Kribbeln, Pulsieren oder sogar als Ganzkörperempfindung spürbar sein.",
  "wellness_therapies_price": "30 Min (€35) | 60 Min (€60)",
  "about_title": "Über uns",
  "about_summary": "Unsere Experten sind Meister der Massagetherapie und der professionellen Körperarbeit und bieten genau die Pflege, die Ihr Körper braucht und verdient. Ganz gleich, ob Sie sich bei einer schwedischen Massage entspannen und entstressen möchten oder ob Sie eine fortgeschrittenere Therapie benötigen, um bestimmte Probleme anzugehen - dank unseres Fachwissens und unserer umfangreichen Erfahrung können wir Ihnen die einzigartige und effektive Körperarbeit bieten, die Sie benötigen.",
  "client_feedback_title": "Was unsere Kunden sagen",
  "client_feedback_first_client_name": "Steffi",
  "client_feedback_first_client_summary": "Ich litt in den letzten Jahren unter Schulter- und Nackenschmerzen und hatte verschiedene Behandlungen ausprobiert, um diese Schmerzen zu lindern - ohne Erfolg. Die Massagetherapie bei Relaxify hat mich nicht nur von den quälenden Nackenschmerzen befreit, sondern auch das zeitweilige Taubheitsgefühl in meinen Händen gelindert. Ich habe mich noch nie so gut und erholt gefühlt!",
  "client_feedback_second_client_name": "Dan",
  "client_feedback_second_client_summary": "Ich habe Relaxify online gefunden, da mein Büro ganz in der Nähe war. Nachdem ich mit den Massagetherapeuten gearbeitet hatte, stellte ich fest, dass man mit einem guten Team, das einem zur Seite steht, sowohl Schmerzlinderung als auch Seelenfrieden finden kann. Ich bin dankbar für sie und ihre einladende, lustige, aber professionelle Kultur. Ich freue mich auf meine nächsten Besuche.",
  "contact_title": "Kontakt",
  "contact_tel": "+49 12345678910",
  "contact_address": "80538 München, Altstadt-Lehel",
  "opening_hours_title": "Öffnungszeiten",
  "opening_hours_summary": "Montag-Freitag: 08:00 - 19:00"
}
