{
  "title": "Relaxify",
  "subtitle": "Relax, rejuvenate & restore",
  "treatments": "Treatments",
  "relaxation_centric_therapies_title": "Relaxation-Centric Therapies",
  "relaxation_centric_therapies_summary": "Our traditional Swedish massage focuses on helping you truly relax. The therapist employs long sweeping strokes with the palm and fingertips to help warm the body up and identify knots. Kneading, rhythmic tapping, and vibration techniques are used to encourage healthy blood flow and relax each of the muscles. A traditional Swedish massage is our most common massage for beginners.",
  "relaxation_centric_therapies_price": "30 Min (€30) | 60 Min (€60)",
  "advanced_therapies_title": "Advanced Therapies",
  "advanced_therapies_summary": "Advanced therapies include Deep Tissue massage, Craniosacral massage, and sports therapy. Deep Tissue massages consist of result driven and detail focused therapy that breaks up scar tissue and adhesion, and releases tension. Craniosacral therapy focuses on releasing both physical and emotional tension. Athletic massages focus on treating injuries and pain related to intense activity or overuse.",
  "advanced_therapies_price": "30 Min (€40) | 60 Min (€70)",
  "wellness_therapies_title": "Wellness Therapies",
  "wellness_therapies_price": "30 Min (€35) | 60 Min (€60)",
  "wellness_therapies_summary": "Reiki and Energy Work use the universal energy found in all things to dissolve energetic blockages, tension, and more. The energy from the universal source is transferred through the practitioner and can be felt as heat, tingling, pulsing, or even full body sensations.",
  "about_title": "About Us",
  "about_summary": "Our bodyworkers are masters of massage therapy and professional bodywork and will provide exactly the care your body needs and deserves. Whether you are looking to relax and destress with a Swedish, or you're needing more advanced therapy to address specific issues, our expertise and extensive experience allows us to give you the unique and effective bodywork you need.",
  "client_feedback_title": "What our clients say",
  "client_feedback_first_client_name": "Steffi",
  "client_feedback_first_client_summary": "I would been suffering with shoulder & neck pain for the last few years and tried several different treatments to help relieve that pain to no avail. Not only did massage therapy at Relaxify give me relief from nagging neck pain it also helped relieve the intermittent numbness in my hands. I have never felt this good and renewed!",
  "client_feedback_second_client_name": "Dan",
  "client_feedback_second_client_summary": "I found Relaxify online since my office was just down the road. After working with the massage therapists, I found that with a good team of support you can find pain management as well as peace of mind. I'm grateful for them and their inviting, fun but professional culture. I look forward to my next visits.",
  "contact_title": "Contact",
  "contact_tel": "+49 12345678910",
  "contact_address": "80538 Munich, Altstadt-Lehel",
  "opening_hours_title": "Opening hours",
  "opening_hours_summary": "Monday-Friday: 08:00 - 19:00"
}
